Repository: common-repository/category-archive-label-list-widget
Catalog: lang/category-archive-label-list-widget-*.po
Languages: sk_sk

source: Label list for Categories and Archives
sk_sk: Štítkový zoznam pre kategórie a archív

source: Widget for categories and archives with modern labels in the list
sk_sk: Moderný zoznam pre kategórie a archívy

source: Title:
sk_sk: Nadpis:

source: Select type of posts:
sk_sk: Vybrať typ článkov:

source: Archive
sk_sk: Archív

source: Categories
sk_sk: Kategórie

source: Select period:
sk_sk: Vybrať interval:

source: Daily
sk_sk: Denný

source: Monthly
sk_sk: Mesačný

source: Yearly
sk_sk: Ročný

source: Order by post count:
sk_sk: Zoradiť podľa počtu článkov:

source: Sort from low to high:
sk_sk: Zoradiť od najmenej po najviac:

source: Number of lines to show:
sk_sk: Zobrazovaný počet riadkov:

source: Use own styles
sk_sk: Použiť vlastné štýly

source: Title font size:
sk_sk: Veľkosť písma pre nadpis:

source: Title color:
sk_sk: Farba nadpisu:

source: Links font size:
sk_sk: Veľkosť písma pre odkazy:

source: Links color:
sk_sk: Farba odkazov:

source: Label font size:
sk_sk: Veľkosť písma v štítku:

source: Label color:
sk_sk: Farba písma v štítku:

source: Label background color:
sk_sk: Farba pozadia pre štítok:

source: Custom CSS:
sk_sk: Vlastné CSS:
